Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-godt-verktoey-for-den-grenseoverskridende-reindriften.html.tmx
Source language: nob
Languages: sme

source: Et godt verktøy for den grenseoverskridende reindriften / Reindrift / Næringer / Forsiden - Sametinget
sme: Buorre gaskaoapmi rájárasttideaddji boazodollui / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Et godt verktøy for den grenseoverskridende reindriften
sme: Buorre gaskaoapmi rájárasttideaddji boazodollui

source: 28. november 2013
sme: 28. Skábmamánnu 2013

source: Sametingets plenum skal behandle forslag til endringer av norsk-svensk reinbeitekonvensjon i begynnelsen av desember.
sme: Sámedikki dievasčoahkkin meannuda Norgga ja Ruoŧa gaskasaš boazoguohtonkonvenšuvnna rievdadusevttohusa juovlamánu álggus.

source: Sametingspresident Aili Keskitalo sier at arbeidsgruppens forslag er et godt verktøy for å utvikle den grenseoverskridende reindriften i Norge og Sverige.
sme: Sámedikki presideanta Aili Keskitalo dadjá ahte bargojoavkku evttohus lea buorre gaskaoapmi rájárasttideaddji boazodoalu ovddideapmái Norggas ja Ruoŧas.

source: I 2012 etablerte Sametingene i Norge og Sverige, Norske reindriftssamers landsforbund (NRL) og Svenske samers riksforbund (SSR) en arbeidsgruppe som skulle arbeide frem et forslag til endringer i reinbeitekonvensjonen.
sme: 2012:s ásahedje Norgga ja Ruoŧa beale sámedikkit, Norgga Boazosámiid Riikasearvi (NBR) ja Ruoŧa Sámiid Riikasearvi (RSR) bargojoavkku mii galggai evttohit rievdadusaid boazoguohtonkonvenšuvdnii.

source: Sametinget i Norge har ledet arbeidet.
sme: Norgga beale sámediggi lea jođihan barggu.

source: Gruppens leder ertidligere sametingsråd Ellinor Marita Jåma fra Åarjel-Saemiej Gïelh.
sme: Joavkku jođiheaddji lea ovddeš sámediggeráđi lahttu Ellinor Marita Jåma, Åarjel-Saemiej Gïelh.

source: Tett kontakt med alle
sme: Lávga oktavuohta buohkaiguin

source: Alle berørte reinbeitedistrikt på norsk og svensk har vært invitert til å komme med innspill til arbeidet.
sme: Buot boazodoalloorohagat maidda ášši guoská Norgga ja Ruoŧa bealde leat bovdejuvvon buktit árvalusaid bargui.

source: Informasjon om fremdriften og referatene har blitt lagt ut på nettsidene til Sametinget i Norge.
sme: Dieđut áššejođu birra ja referáhtat leat biddjojuvvon Norgga beale Sámedikki neahttasiidduide.

source: I tillegg ble det arrangert et seminar i Stjørdal for berørte reinbeitedistrikt og samebyer.
sme: Dasa lassin lea lágiduvvon seminára Stjørdalas guoskevaš orohagaid ja sámečearuid várás.

source: På seminaret ble arbeidsgruppens forslag diskutert.
sme: Semináras ságastuvvui bargojoavkku evttohusa birra.

source: Reinbeitedistrikt og samebyer med geografisk nærhet ble inndelt i grupper og samarbeidet om utfordringer og samarbeidsmuligheter i sitt område.
sme: Orohagat ja sámečearut geográfalaš lagašvuođain juhkkojuvvojedje joavkun ja ovttas barge hástalusaid ja ovttasbargovejolašvuođaid birra iežaset guovllus.

source: -Arbeidsgruppen har hatt som mål å ivareta den samiske reindriften i grenseområdene, og derfor har det vært viktig å involvere alle parter i arbeidet, sier sametingspresident Aili Keskitalo.
sme: -Bargojoavku man ulbmilin lea leamaš gozihit sámi boazodoalu rádjaguovlluin, ja danne lea leamaš deaŧalaš searvvahit buot beliid bargui, dadjá Sámedikki presideanta Aili Keskitalo.

source: Uten bred samisk deltakelser vil det ikke være mulig å løse utfordringene i grenseområdene, sier Keskitalo.
sme: Almmá viiddis searvama sámiid beales ii livččii lean vejolaš čoavdit hástalusaid rádjaguovlluin, dadjá Keskitalo.

source: Mange utfordringer
sme: Ollu hástalusat

source: Gjennom arbeidsgruppens arbeid har det blitt tydelig at den grenseoverskridende reindriften i Norge og Sverige står overfor flere store utfordringer, som f.eks manglende rettighetsavklaringer, rovvilttap, arealinngrep og nye konvensjonområder.
sme: Bargojoavkku barggu bokte lea čielggasmuvvan ahte rájárasttideaddji boazodoalus Norggas ja Ruoŧas leat ovddabealde stuorra hástalusat, nugo omd. váilevaš riektečielggadeamit, boraspirevahágat, areálalihkahallamat ja ođđa konvenšuvdnaguovllut.

source: -Konvensjonen løser på ingen måte alle de utfordringene som reindriften står overfor i grenseområdene.
sme: -Konvenšuvdna ii man ge láhkai čoavdde buot daid hástalusaid mat boazodoalus rádjaguovlluin leat ovddabealde.

source: Det er derfor viktig å sette søkelys på disse utfordringene overfor statlige myndigheter i Norge og Sverige, og det vil vi gjøre, sier Keskitalo.
sme: Danne lea ge deaŧalaš fuomášuhttit dáid hástalusaid birra Norgga ja Ruoŧa stáhta eiseválddiide, ja dan mii áigut ge dahkat, dadjá Keskitalo.

source: Styrker samarbeidet.
sme: Nanne ovttasbarggu

source: Arbeidsgruppen foreslår at reinbeitedistriktene og samebyene har anledning til å etablere samarbeidsavtaler som kan ivareta de praktiske utfordringene i den grenseoverskridende reindriften, som for eksempel arealbruk.
sme: Bargojoavku evttoha ahte orohagain ja sámečearuin galggašii leat vejolašvuohta ásahit ovttasbargošiehtadusaid maid bokte sáhtášii gozihit geavatlaš hástalusaid rájárasttideaddji boazodoalus, nugo omd areálageavaheamis.

source: Arbeidsgruppen foreslår også tvisteløsningsmekanismer mellom norske og svenske reinbeitedistrikt og samebyer.
sme: Bargojoavku evttoha maiddái nággočoavdin mekanismmaid Norgga ja Ruoŧa beale orohagaid ja sámečearuid gaskka.

source: -Den samiske arbeidsgruppens forslag et et godt og konstruktivt innspill til regjeringene i Norge og Sverige, avslutter Keskitalo.
sme: - Sámi bargojoavkku evttohus lea buorre ja konstruktiiva árvalus Norgga ja Ruoŧa ráđđehusaide, dadjá Keskitalo loahpas.

source: Viktige dokumenter
sme: Dehálaš dokumenttat:

source: Oversikt over saken og sakens dokumenter finner du her .
sme: http://www.samediggi.no/Ealahusat/Boazodoallu/Norgga-Ruota-boazoguohtunkonvensuvdna/Dehalas-dokumeanttat
